export const mainSubText = [
  'E-biz partner = LKR',
  '자체개발 기술력으로',
  '든든한 파트너가 되겠습니다',
]

export const aboutUsSubText = [
  'LKR은 E-비즈니스 마케팅 에이전시 & IT 아웃소싱 개발업체 입니다.',
  '국내·외 온라인서비스 컨설팅과 마케팅, 홈페이지, 웹페이지, 애플리케이션 및 솔루션 개발 서비스를 제공합니다. 단순한 개발 회사는 많지만, 디자인 퍼블리싱 & 개발을 함께 진행할 수 있는 회사는 많지 않습니다. LKR은 다양한 경험을 바탕으로 고객님이 원하는 방향을 제시하도록 노력하겠습니다. 또한, 끊임없이 발전하고 성장하는 기술력으로 고객의 성공을 위한 소중한 IT 인프라와 고객업무의 효율성 향상을 위해 최선을 다하겠습니다.',
]

export const aboutUsSubText2 = [
  '빠르게 변화하는 디지털 비즈니스 환경에 최적화된 방법을 끊임없이 찾고 잇으며, 이에 해당하는 서비스를 제공함으로써 생기는 고객의 다양한 결과물과 피드백을 통해 날마다 새로운 경험과 노하우를 축적하고 있는 중입니다.',
  '늘 새로운 것을 생각하고, 설계하고, 만들고 디자인하며, 이를 개발하여 다양한 디지털 마케팅 비즈니스에 적용하고 있습니다. 웹은 물론 모바일앱, SNS, 쇼핑몰, 오픈마켓 등을 좀 더 좋은 비즈니스 환경으로 제공하겠습니다.',
  '지금 쌓여가는 우리의 경험들은 파트너 및 클라이언트의 비즈니스 성장에 도움이 되리라 믿기에 어제도, 오늘도, 내일도 쉼 없이 달려가는 중입니다.',
]

export const softwareDevelopmentSubText = [
  `기업들의 다양한 비즈니스에 최적화된 웹사이트의 구축 및 유지보수와  E-비즈니스 환경에 맞는 프로그램을 개발합니다. 중소몰부터 종합몰까지 다양한 고객의 비즈니스에 부합하는 온라인 쇼핑몰과 크리에이티브한 디자인에 모바일 웹/앱을 제작하며, 기업의 특성에 맞춘 '맞춤형 프로그래밍' 개발도 지원합니다.`,
]

export const processSubText = [
  `LKR은 온라인 비즈니스의 조력자가 되어 드리며, 성공적인 프로젝트를 약속드립니다.`,
]

export const coupangServiceSubText = [
  'API의 자동 주문 수집과 재고 자동 통합관리 기능으로 주문 수집, 상품관리 및 재고관리가 완벽합니다. 고객님의 실재고와 쿠팡의 재고 수량을 실시간으로 관리할 수 있으며, 상품등록 및 수정의 개수에 제한이 없습니다.',
  '쿠팡셀러라면 늘 체크해야만 하는 카테고리 내에서 내 상품의 순위를 상품별로 한눈에 볼 수 있도록 제공하며, 현재 광고하고 있는 상품의 광고비 지출을 원하는 데로 (시간, 금액) 컨트롤이 가능하여, 쿠팡어드민에 직접 로그인하지 않고도 손쉽게 설정이 가능합니다. 이로인해 광고의 효율이 떨어지는 상품을 파악하기에 용이합니다.',
  '상품 전체 통계를 제공함으로 판매된 상품의 순이익률, 광고 전환 매출, 광고 전환 매출 순이익금 등을 직관적으로 한눈에 보기 편하게 제공합니다. 또한 최근 판매된 수량 통계를 바탕으로 판매중인 상품의 재고가 품절되지 않도록 미리 체크하여 필요한 수량을 알려주는 재고 알림 기능과 쿠팡 판매순위를 체크할 수 있는 기능은 쿠팡셀러라면 꼭 필요한 기능입니다.',
]

export const vietnamServiceSubText = [
  `인구 황금기인 베트남의 태아 초음파 영상 플랫폼 서비스 및 DB를 활용한 보험사 연계 시스템으로 태아 초음파 플랫폼 서비스를 통해 산모 및 태아의 빅데이터를 구축하고, 플랫폼 APP 서비스를 통해 초음파 데이터에 대한 산모 열람 서비스를 제공합니다. 운영 소프트웨어 및 병원 태블릿 운영 APP 개발을 통해 데이터 수집 환경을 구축했고, 베트남 국립병원 설치 테스트를 통해 소프트웨어 운영에 대한 검증을 완료하였습니다.`,
]

export const vietnamServiceSubText2 = `모바일 APP 환경에서 태아의 초음파 영상을 확인하도록 서비스 환경 제공하고, 제휴병원을 이용한 산모들이 태아의 초음파 영상을 장소와 시간에 구애 없이 확인할 수 있도록 플랫폼을 운영합니다.`

export const recruitmentSubText = [
  '함께 일할 사람의 소중함을 너무도 잘 알고 있습니다.',
  '하나의 목표와 같은 마음을 가지고 어려움을 나눌 수 있는 동료가 회사의 성장을 좌우한다는 것을 알고 있기에 좋은 인재를 뽑는다는 것이 항상 제일 어려운 것 같습니다.',
  '배움의 열정을 가진, 삶과 자기실현의 밸런스를 맞출 수 있는 수평적 인재를 기다리고 있습니다. 많은 지원 바랍니다.',
]

export const newsroomSubText = [
  `공지사항, 보도자료, 기타 소식을 빠르게 알려드립니다.`,
]
