export const vietnamHospitalText = [
  '베트남 제휴 병원의 소프트웨어 및 장비 설치를 통해 데이터 수집에 대한 환경을 조성',
  '지속적인 병원 제휴 확대로 다양한 산모의 태아 초음파 데이터 수집을 통해 플랫폼 APP 서비스 환경 구축',
  '플랫폼 서비스를 통해 산모의 초음파 촬영에 대한 활성화 조성으로 데이터 수집 확대 운영',
  '일정 기간 서비스 투자를 통해 구축 된 빅데이터를 기반으로 보험사 제공 가능한 데이터의 가공 및 판매 운영',
]

export const sonogramServiceText = {
  title: `<span>초음파 영상서비스</span> 운영중`,
  subTitle:
    '모바일 APP 환경에서 태아의 초음파 영상을 확인하도록 서비스 환경 제공하고, 제휴병원을 이용한 산모들이 태아의 초음파 영상을 장소와 시간에 구애 없이 확인할 수 있도록 플랫폼을 운영합니다.',
  steps: [
    {
      title: '제휴병원 안내',
      content:
        '베트남 산부인과 제휴 후 플랫폼 내 제휴 병원을 안내하여 산모들이 초음파 영상서비스를 이용하도록 제공',
    },
    {
      title: '초음파 Data 구축',
      content:
        '제휴 병원의 시스템 보급으로 초음파 촬영과 산모, 태아의 데이터가 수집 확보됨',
    },
    {
      title: 'APP을 통한 서비스',
      content:
        '초음파 영상 플랫폼의 APP 배포를 통해 산모들이 쉽게 서비스를 이용하도록 환경을 제공',
    },
  ],
}
